{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Monsters",
			"Children": [
				{
					"Source": {
						"Text": "A bipedal, hunched beast with vibrant red markings and elongated bone claws."
					},
					"Translation": {
						"Text": "A bipedal, hunched beast with vibrant red markings and elongated bone claws."
					},
					"Key": "AC.11.Desc"
				},
				{
					"Source": {
						"Text": "A black, amorphous drifter that absorbs light from its surroundings."
					},
					"Translation": {
						"Text": "A black, amorphous drifter that absorbs light from its surroundings."
					},
					"Key": "AC.66.Desc"
				},
				{
					"Source": {
						"Text": "A black, armored scarab that feeds on the shadows of other creatures."
					},
					"Translation": {
						"Text": "A black, armored scarab that feeds on the shadows of other creatures."
					},
					"Key": "AC.94.Desc"
				},
				{
					"Source": {
						"Text": "A bloated, fiery toad with molten skin and spikes protruding from its back."
					},
					"Translation": {
						"Text": "A bloated, fiery toad with molten skin and spikes protruding from its back."
					},
					"Key": "AC.23.Desc"
				},
				{
					"Source": {
						"Text": "A blue and white striped seeker with long, sensitive antennae."
					},
					"Translation": {
						"Text": "A blue and white striped seeker with long, sensitive antennae."
					},
					"Key": "AC.80.Desc"
				},
				{
					"Source": {
						"Text": "A blue, toad-like rumbler that creates shockwaves with its croak."
					},
					"Translation": {
						"Text": "A blue, toad-like rumbler that creates shockwaves with its croak."
					},
					"Key": "AC.81.Desc"
				},
				{
					"Source": {
						"Text": "A blue, winged demon with a slender tail and glowing white eyes."
					},
					"Translation": {
						"Text": "A blue, winged demon with a slender tail and glowing white eyes."
					},
					"Key": "AC.53.Desc"
				},
				{
					"Source": {
						"Text": "A blue-skinned hopper with thick hide and four powerful, spring-like legs."
					},
					"Translation": {
						"Text": "A blue-skinned hopper with thick hide and four powerful, spring-like legs."
					},
					"Key": "AC.20.Desc"
				},
				{
					"Source": {
						"Text": "A blue-skinned shredder with icy blades instead of hands."
					},
					"Translation": {
						"Text": "A blue-skinned shredder with icy blades instead of hands."
					},
					"Key": "AC.97.Desc"
				},
				{
					"Source": {
						"Text": "A blue-tailed stinger with a bioluminescent tip that attracts prey."
					},
					"Translation": {
						"Text": "A blue-tailed stinger with a bioluminescent tip that attracts prey."
					},
					"Key": "AC.72.Desc"
				},
				{
					"Source": {
						"Text": "A bone-armored rider with a skull-like head and a curved, scythe-like tail."
					},
					"Translation": {
						"Text": "A bone-armored rider with a skull-like head and a curved, scythe-like tail."
					},
					"Key": "AC.57.Desc"
				},
				{
					"Source": {
						"Text": "A bright orange slug with a trail of sticky, paralyzing mucus."
					},
					"Translation": {
						"Text": "A bright orange slug with a trail of sticky, paralyzing mucus."
					},
					"Key": "AC.44.Desc"
				},
				{
					"Source": {
						"Text": "A bright orange, sun-shaped creature that radiates intense heat."
					},
					"Translation": {
						"Text": "A bright orange, sun-shaped creature that radiates intense heat."
					},
					"Key": "AC.69.Desc"
				},
				{
					"Source": {
						"Text": "A brown, coiled worm with a spiral horn and a ring of sensory bristles."
					},
					"Translation": {
						"Text": "A brown, coiled worm with a spiral horn and a ring of sensory bristles."
					},
					"Key": "AC.30.Desc"
				},
				{
					"Source": {
						"Text": "A bulbous white tick with tiny legs and a needle-sharp proboscis."
					},
					"Translation": {
						"Text": "A bulbous white tick with tiny legs and a needle-sharp proboscis."
					},
					"Key": "AC.37.Desc"
				},
				{
					"Source": {
						"Text": "A carnivorous purple plant-like maw filled with rows of razor-sharp teeth."
					},
					"Translation": {
						"Text": "A carnivorous purple plant-like maw filled with rows of razor-sharp teeth."
					},
					"Key": "AC.1.Desc"
				},
				{
					"Source": {
						"Text": "A cluster of eyes held together by a network of dark, fleshy veins."
					},
					"Translation": {
						"Text": "A cluster of eyes held together by a network of dark, fleshy veins."
					},
					"Key": "AC.82.Desc"
				},
				{
					"Source": {
						"Text": "A coiled, serpent-like beast with aquatic fins and a crushing skeletal jaw."
					},
					"Translation": {
						"Text": "A coiled, serpent-like beast with aquatic fins and a crushing skeletal jaw."
					},
					"Key": "AC.8.Desc"
				},
				{
					"Source": {
						"Text": "A colorful, coral-like creature with many small eyes and a spongey, porous body."
					},
					"Translation": {
						"Text": "A colorful, coral-like creature with many small eyes and a spongey, porous body."
					},
					"Key": "AC.26.Desc"
				},
				{
					"Source": {
						"Text": "A creature with a long, whip-like tail ending in a sharp, curved talon."
					},
					"Translation": {
						"Text": "A creature with a long, whip-like tail ending in a sharp, curved talon."
					},
					"Key": "AC.62.Desc"
				},
				{
					"Source": {
						"Text": "A crystalline organism with a spiral shell and glowing blue internal energy."
					},
					"Translation": {
						"Text": "A crystalline organism with a spiral shell and glowing blue internal energy."
					},
					"Key": "AC.13.Desc"
				},
				{
					"Source": {
						"Text": "A dark, cloud-like entity with a single glowing core and ink-like drips."
					},
					"Translation": {
						"Text": "A dark, cloud-like entity with a single glowing core and ink-like drips."
					},
					"Key": "AC.55.Desc"
				},
				{
					"Source": {
						"Text": "A dark, eight-legged spider with a void-like abdomen and glowing eyes."
					},
					"Translation": {
						"Text": "A dark, eight-legged spider with a void-like abdomen and glowing eyes."
					},
					"Key": "AC.76.Desc"
				},
				{
					"Source": {
						"Text": "A dark, horned entity with glowing amber eyes and a shadowy, smoke-like essence."
					},
					"Translation": {
						"Text": "A dark, horned entity with glowing amber eyes and a shadowy, smoke-like essence."
					},
					"Key": "AC.0.Desc"
				},
				{
					"Source": {
						"Text": "A dark, multi-legged crustacean adapted for the crushing pressures of the abyss."
					},
					"Translation": {
						"Text": "A dark, multi-legged crustacean adapted for the crushing pressures of the abyss."
					},
					"Key": "AC.50.Desc"
				},
				{
					"Source": {
						"Text": "A dark, subterranean digger with massive claws and shovel-like appendages."
					},
					"Translation": {
						"Text": "A dark, subterranean digger with massive claws and shovel-like appendages."
					},
					"Key": "AC.70.Desc"
				},
				{
					"Source": {
						"Text": "A deep-sea terror with rows of glowing lures and a massive jaw."
					},
					"Translation": {
						"Text": "A deep-sea terror with rows of glowing lures and a massive jaw."
					},
					"Key": "AC.98.Desc"
				},
				{
					"Source": {
						"Text": "A fast-moving slug with a raptor-like head and predatory instincts."
					},
					"Translation": {
						"Text": "A fast-moving slug with a raptor-like head and predatory instincts."
					},
					"Key": "AC.75.Desc"
				},
				{
					"Source": {
						"Text": "A fiery, orange-skinned beast with a mane of cooling lava and sharp fangs."
					},
					"Translation": {
						"Text": "A fiery, orange-skinned beast with a mane of cooling lava and sharp fangs."
					},
					"Key": "AC.52.Desc"
				},
				{
					"Source": {
						"Text": "A fiery, single-eyed entity that burns with an eternal, magical flame."
					},
					"Translation": {
						"Text": "A fiery, single-eyed entity that burns with an eternal, magical flame."
					},
					"Key": "AC.93.Desc"
				},
				{
					"Source": {
						"Text": "A fleshy, parasitic organism with a single large eye and grasping ventral feelers."
					},
					"Translation": {
						"Text": "A fleshy, parasitic organism with a single large eye and grasping ventral feelers."
					},
					"Key": "AC.7.Desc"
				},
				{
					"Source": {
						"Text": "A floating pink brain housed in a transparent membrane with hanging tentacles."
					},
					"Translation": {
						"Text": "A floating pink brain housed in a transparent membrane with hanging tentacles."
					},
					"Key": "AC.36.Desc"
				},
				{
					"Source": {
						"Text": "A floating, skull-faced phantom with trailing white tendrils and a ghostly aura."
					},
					"Translation": {
						"Text": "A floating, skull-faced phantom with trailing white tendrils and a ghostly aura."
					},
					"Key": "AC.10.Desc"
				},
				{
					"Source": {
						"Text": "A four-legged pale beast with a massive, eyeless head and powerful digging claws."
					},
					"Translation": {
						"Text": "A four-legged pale beast with a massive, eyeless head and powerful digging claws."
					},
					"Key": "AC.17.Desc"
				},
				{
					"Source": {
						"Text": "A ghostly, wispy runner that leaves a trail of blue embers in its wake."
					},
					"Translation": {
						"Text": "A ghostly, wispy runner that leaves a trail of blue embers in its wake."
					},
					"Key": "AC.54.Desc"
				},
				{
					"Source": {
						"Text": "A glowing orange insect that buzzes with high-frequency sound waves."
					},
					"Translation": {
						"Text": "A glowing orange insect that buzzes with high-frequency sound waves."
					},
					"Key": "AC.65.Desc"
				},
				{
					"Source": {
						"Text": "A golden-armored grinder with rotating mouthparts for eating ore."
					},
					"Translation": {
						"Text": "A golden-armored grinder with rotating mouthparts for eating ore."
					},
					"Key": "AC.84.Desc"
				},
				{
					"Source": {
						"Text": "A golden-scaled fish-beast with a massive, gaping maw and bulging eyes."
					},
					"Translation": {
						"Text": "A golden-scaled fish-beast with a massive, gaping maw and bulging eyes."
					},
					"Key": "AC.47.Desc"
				},
				{
					"Source": {
						"Text": "A green, moss-covered mite that blends perfectly into forest floors."
					},
					"Translation": {
						"Text": "A green, moss-covered mite that blends perfectly into forest floors."
					},
					"Key": "AC.79.Desc"
				},
				{
					"Source": {
						"Text": "A grey, ash-covered crawler that thrives in volcanic wastelands."
					},
					"Translation": {
						"Text": "A grey, ash-covered crawler that thrives in volcanic wastelands."
					},
					"Key": "AC.68.Desc"
				},
				{
					"Source": {
						"Text": "A grey, hulking brawler with stone-like skin and massive fists."
					},
					"Translation": {
						"Text": "A grey, hulking brawler with stone-like skin and massive fists."
					},
					"Key": "AC.99.Desc"
				},
				{
					"Source": {
						"Text": "A heavily armored white insect with a dome-shaped shell and pincers."
					},
					"Translation": {
						"Text": "A heavily armored white insect with a dome-shaped shell and pincers."
					},
					"Key": "AC.28.Desc"
				},
				{
					"Source": {
						"Text": "A heavy-duty beetle with a thick carapace and powerful front mandibles."
					},
					"Translation": {
						"Text": "A heavy-duty beetle with a thick carapace and powerful front mandibles."
					},
					"Key": "AC.92.Desc"
				},
				{
					"Source": {
						"Text": "A hovering, eye-centric creature surrounded by a halo of dark, jagged feathers."
					},
					"Translation": {
						"Text": "A hovering, eye-centric creature surrounded by a halo of dark, jagged feathers."
					},
					"Key": "AC.14.Desc"
				},
				{
					"Source": {
						"Text": "A hunched, amphibious creature with massive glowing eyes and a bloated throat sac."
					},
					"Translation": {
						"Text": "A hunched, amphibious creature with massive glowing eyes and a bloated throat sac."
					},
					"Key": "AC.5.Desc"
				},
				{
					"Source": {
						"Text": "A hunched, diseased walker with peeling skin and green, toxic fumes."
					},
					"Translation": {
						"Text": "A hunched, diseased walker with peeling skin and green, toxic fumes."
					},
					"Key": "AC.67.Desc"
				},
				{
					"Source": {
						"Text": "A jagged, ice-covered beast with frozen shards protruding from its hide."
					},
					"Translation": {
						"Text": "A jagged, ice-covered beast with frozen shards protruding from its hide."
					},
					"Key": "AC.77.Desc"
				},
				{
					"Source": {
						"Text": "A lanky, pale-skinned humanoid with elongated fingers and a featureless face."
					},
					"Translation": {
						"Text": "A lanky, pale-skinned humanoid with elongated fingers and a featureless face."
					},
					"Key": "AC.49.Desc"
				},
				{
					"Source": {
						"Text": "A long, fuzzy caterpillar with toxic orange spikes and many tiny feet."
					},
					"Translation": {
						"Text": "A long, fuzzy caterpillar with toxic orange spikes and many tiny feet."
					},
					"Key": "AC.64.Desc"
				},
				{
					"Source": {
						"Text": "A long, ribbed worm with a hardened head used for burrowing through rock."
					},
					"Translation": {
						"Text": "A long, ribbed worm with a hardened head used for burrowing through rock."
					},
					"Key": "AC.48.Desc"
				},
				{
					"Source": {
						"Text": "A massive blue crab with oversized claws and a barnacle-encrusted shell."
					},
					"Translation": {
						"Text": "A massive blue crab with oversized claws and a barnacle-encrusted shell."
					},
					"Key": "AC.42.Desc"
				},
				{
					"Source": {
						"Text": "A metallic, copper-scaled lizard with a heavy, clubbed tail."
					},
					"Translation": {
						"Text": "A metallic, copper-scaled lizard with a heavy, clubbed tail."
					},
					"Key": "AC.74.Desc"
				},
				{
					"Source": {
						"Text": "A multi-colored, crystalline glider that refracts light into rainbows."
					},
					"Translation": {
						"Text": "A multi-colored, crystalline glider that refracts light into rainbows."
					},
					"Key": "AC.63.Desc"
				},
				{
					"Source": {
						"Text": "A multi-limbed void entity consisting of dark energy and floating ethereal orbs."
					},
					"Translation": {
						"Text": "A multi-limbed void entity consisting of dark energy and floating ethereal orbs."
					},
					"Key": "AC.2.Desc"
				},
				{
					"Source": {
						"Text": "A neon-purple cephalopod with a glowing brain and trailing sensory filaments."
					},
					"Translation": {
						"Text": "A neon-purple cephalopod with a glowing brain and trailing sensory filaments."
					},
					"Key": "AC.15.Desc"
				},
				{
					"Source": {
						"Text": "A pale blue, bioluminescent insectoid with translucent wings and frozen antennae."
					},
					"Translation": {
						"Text": "A pale blue, bioluminescent insectoid with translucent wings and frozen antennae."
					},
					"Key": "AC.3.Desc"
				},
				{
					"Source": {
						"Text": "A pale, fleshy creature with multiple mouths and a ravenous appetite."
					},
					"Translation": {
						"Text": "A pale, fleshy creature with multiple mouths and a ravenous appetite."
					},
					"Key": "AC.85.Desc"
				},
				{
					"Source": {
						"Text": "A pearlescent, shrimp-like creature with many delicate legs and a soft glow."
					},
					"Translation": {
						"Text": "A pearlescent, shrimp-like creature with many delicate legs and a soft glow."
					},
					"Key": "AC.41.Desc"
				},
				{
					"Source": {
						"Text": "A pink, fleshy leech with a circular mouth designed for blood extraction."
					},
					"Translation": {
						"Text": "A pink, fleshy leech with a circular mouth designed for blood extraction."
					},
					"Key": "AC.58.Desc"
				},
				{
					"Source": {
						"Text": "A pinkish, skinless predator with a wide mouth and visible muscular structures."
					},
					"Translation": {
						"Text": "A pinkish, skinless predator with a wide mouth and visible muscular structures."
					},
					"Key": "AC.25.Desc"
				},
				{
					"Source": {
						"Text": "A purple, multi-limbed creature with sharp, pincer-like mouthparts."
					},
					"Translation": {
						"Text": "A purple, multi-limbed creature with sharp, pincer-like mouthparts."
					},
					"Key": "AC.71.Desc"
				},
				{
					"Source": {
						"Text": "A red, mosquito-like monster with a large, engorged blood sac."
					},
					"Translation": {
						"Text": "A red, mosquito-like monster with a large, engorged blood sac."
					},
					"Key": "AC.78.Desc"
				},
				{
					"Source": {
						"Text": "A red, tick-like parasite with a glowing abdomen filled with volatile fluids."
					},
					"Translation": {
						"Text": "A red, tick-like parasite with a glowing abdomen filled with volatile fluids."
					},
					"Key": "AC.32.Desc"
				},
				{
					"Source": {
						"Text": "A red-crested reptilian with a long, flexible neck and scales that shimmer like heat."
					},
					"Translation": {
						"Text": "A red-crested reptilian with a long, flexible neck and scales that shimmer like heat."
					},
					"Key": "AC.16.Desc"
				},
				{
					"Source": {
						"Text": "A sickly green toad covered in toxic pustules and weeping sores."
					},
					"Translation": {
						"Text": "A sickly green toad covered in toxic pustules and weeping sores."
					},
					"Key": "AC.38.Desc"
				},
				{
					"Source": {
						"Text": "A silver, scythe-armed reaper that moves silently through the dark."
					},
					"Translation": {
						"Text": "A silver, scythe-armed reaper that moves silently through the dark."
					},
					"Key": "AC.90.Desc"
				},
				{
					"Source": {
						"Text": "A single-eyed, hopping mite with a hard shell and a singular sharp horn."
					},
					"Translation": {
						"Text": "A single-eyed, hopping mite with a hard shell and a singular sharp horn."
					},
					"Key": "AC.39.Desc"
				},
				{
					"Source": {
						"Text": "A skeletal, white-winged specter with long, trailing rib-like structures."
					},
					"Translation": {
						"Text": "A skeletal, white-winged specter with long, trailing rib-like structures."
					},
					"Key": "AC.56.Desc"
				},
				{
					"Source": {
						"Text": "A sleek obsidian beast with glowing blue veins and sharp fangs."
					},
					"Translation": {
						"Text": "A sleek obsidian beast with glowing blue veins and sharp fangs."
					},
					"Key": "AC.73.Desc"
				},
				{
					"Source": {
						"Text": "A sleek, biomechanical predator with a smooth carapace and a whip-like tail."
					},
					"Translation": {
						"Text": "A sleek, biomechanical predator with a smooth carapace and a whip-like tail."
					},
					"Key": "AC.6.Desc"
				},
				{
					"Source": {
						"Text": "A sleek, metallic-blue stalker with sharp angles and glowing internal circuitry."
					},
					"Translation": {
						"Text": "A sleek, metallic-blue stalker with sharp angles and glowing internal circuitry."
					},
					"Key": "AC.35.Desc"
				},
				{
					"Source": {
						"Text": "A small, blue-spotted goblin with large ears and a curious, twitching nose."
					},
					"Translation": {
						"Text": "A small, blue-spotted goblin with large ears and a curious, twitching nose."
					},
					"Key": "AC.34.Desc"
				},
				{
					"Source": {
						"Text": "A small, defensive crustacean covered in ivory spikes and a reinforced shell."
					},
					"Translation": {
						"Text": "A small, defensive crustacean covered in ivory spikes and a reinforced shell."
					},
					"Key": "AC.9.Desc"
				},
				{
					"Source": {
						"Text": "A small, glowing yellow sprite with many spindly, star-shaped limbs."
					},
					"Translation": {
						"Text": "A small, glowing yellow sprite with many spindly, star-shaped limbs."
					},
					"Key": "AC.59.Desc"
				},
				{
					"Source": {
						"Text": "A small, red imp-like creature with curved horns and a mischievous tail."
					},
					"Translation": {
						"Text": "A small, red imp-like creature with curved horns and a mischievous tail."
					},
					"Key": "AC.95.Desc"
				},
				{
					"Source": {
						"Text": "A soft, pale larva with a single large eye and a defenseless body."
					},
					"Translation": {
						"Text": "A soft, pale larva with a single large eye and a defenseless body."
					},
					"Key": "AC.88.Desc"
				},
				{
					"Source": {
						"Text": "A spiked yellow orb that can roll at high speeds to impale enemies."
					},
					"Translation": {
						"Text": "A spiked yellow orb that can roll at high speeds to impale enemies."
					},
					"Key": "AC.87.Desc"
				},
				{
					"Source": {
						"Text": "A spiked, crimson mollusk that can retract entirely into its armored shell."
					},
					"Translation": {
						"Text": "A spiked, crimson mollusk that can retract entirely into its armored shell."
					},
					"Key": "AC.43.Desc"
				},
				{
					"Source": {
						"Text": "A spindly, purple arachnid with a segmented exoskeleton and needle-like legs."
					},
					"Translation": {
						"Text": "A spindly, purple arachnid with a segmented exoskeleton and needle-like legs."
					},
					"Key": "AC.4.Desc"
				},
				{
					"Source": {
						"Text": "A squat, white-scaled monster with a heavy jaw designed for crushing stone."
					},
					"Translation": {
						"Text": "A squat, white-scaled monster with a heavy jaw designed for crushing stone."
					},
					"Key": "AC.18.Desc"
				},
				{
					"Source": {
						"Text": "A stationary, pillar-like organism with a single eye and reaching facial tentacles."
					},
					"Translation": {
						"Text": "A stationary, pillar-like organism with a single eye and reaching facial tentacles."
					},
					"Key": "AC.21.Desc"
				},
				{
					"Source": {
						"Text": "A stocky blue beast with a wide jaw and a row of dorsal fins."
					},
					"Translation": {
						"Text": "A stocky blue beast with a wide jaw and a row of dorsal fins."
					},
					"Key": "AC.60.Desc"
				},
				{
					"Source": {
						"Text": "A stone-colored creature that camouflages itself as a jagged rock formation."
					},
					"Translation": {
						"Text": "A stone-colored creature that camouflages itself as a jagged rock formation."
					},
					"Key": "AC.51.Desc"
				},
				{
					"Source": {
						"Text": "A tall, spindly yellow quadruped with a long neck and a delicate, bird-like head."
					},
					"Translation": {
						"Text": "A tall, spindly yellow quadruped with a long neck and a delicate, bird-like head."
					},
					"Key": "AC.22.Desc"
				},
				{
					"Source": {
						"Text": "A tan, flat-bodied sifter that hides beneath the sand to ambush prey."
					},
					"Translation": {
						"Text": "A tan, flat-bodied sifter that hides beneath the sand to ambush prey."
					},
					"Key": "AC.91.Desc"
				},
				{
					"Source": {
						"Text": "A tangled mass of purple tentacles with several hidden, gnashing mouths."
					},
					"Translation": {
						"Text": "A tangled mass of purple tentacles with several hidden, gnashing mouths."
					},
					"Key": "AC.46.Desc"
				},
				{
					"Source": {
						"Text": "A thin, silver humanoid with elongated limbs and a smooth, reflective head."
					},
					"Translation": {
						"Text": "A thin, silver humanoid with elongated limbs and a smooth, reflective head."
					},
					"Key": "AC.61.Desc"
				},
				{
					"Source": {
						"Text": "A thorny, green-eyed gazer that can paralyze with its stare."
					},
					"Translation": {
						"Text": "A thorny, green-eyed gazer that can paralyze with its stare."
					},
					"Key": "AC.89.Desc"
				},
				{
					"Source": {
						"Text": "A translucent, ice-blue beetle that leaves a trail of frost wherever it crawls."
					},
					"Translation": {
						"Text": "A translucent, ice-blue beetle that leaves a trail of frost wherever it crawls."
					},
					"Key": "AC.24.Desc"
				},
				{
					"Source": {
						"Text": "A translucent, lizard-like spirit that flickers in and out of the physical plane."
					},
					"Translation": {
						"Text": "A translucent, lizard-like spirit that flickers in and out of the physical plane."
					},
					"Key": "AC.29.Desc"
				},
				{
					"Source": {
						"Text": "A white, cricket-like ghost that chirps a haunting, melodic tune."
					},
					"Translation": {
						"Text": "A white, cricket-like ghost that chirps a haunting, melodic tune."
					},
					"Key": "AC.86.Desc"
				},
				{
					"Source": {
						"Text": "A white, multi-legged horror with a ribcage-like torso and elongated limbs."
					},
					"Translation": {
						"Text": "A white, multi-legged horror with a ribcage-like torso and elongated limbs."
					},
					"Key": "AC.12.Desc"
				},
				{
					"Source": {
						"Text": "A white, multi-legged weaver that spins webs of pure light energy."
					},
					"Translation": {
						"Text": "A white, multi-legged weaver that spins webs of pure light energy."
					},
					"Key": "AC.96.Desc"
				},
				{
					"Source": {
						"Text": "A white, segmented wasp with transparent wings and a lethal stinger."
					},
					"Translation": {
						"Text": "A white, segmented wasp with transparent wings and a lethal stinger."
					},
					"Key": "AC.40.Desc"
				},
				{
					"Source": {
						"Text": "A white, wingless drake with a serrated back and frost-breath vents."
					},
					"Translation": {
						"Text": "A white, wingless drake with a serrated back and frost-breath vents."
					},
					"Key": "AC.45.Desc"
				},
				{
					"Source": {
						"Text": "A white-crested bird-thing with a sharp beak and taloned feet."
					},
					"Translation": {
						"Text": "A white-crested bird-thing with a sharp beak and taloned feet."
					},
					"Key": "AC.83.Desc"
				},
				{
					"Source": {
						"Text": "A wide-mouthed green monster with a permanent, unsettling grin and bulging eyes."
					},
					"Translation": {
						"Text": "A wide-mouthed green monster with a permanent, unsettling grin and bulging eyes."
					},
					"Key": "AC.33.Desc"
				},
				{
					"Source": {
						"Text": "A winged, violet serpent that moves with liquid grace through the air."
					},
					"Translation": {
						"Text": "A winged, violet serpent that moves with liquid grace through the air."
					},
					"Key": "AC.31.Desc"
				},
				{
					"Source": {
						"Text": "Abyssal Maw"
					},
					"Translation": {
						"Text": "Abyssal Maw"
					},
					"Key": "AC.1.Name"
				},
				{
					"Source": {
						"Text": "Amber Swarmer"
					},
					"Translation": {
						"Text": "Amber Swarmer"
					},
					"Key": "AC.32.Name"
				},
				{
					"Source": {
						"Text": "An aquatic lurker with a fan-like tail and bioluminescent fins for deep-sea hunting."
					},
					"Translation": {
						"Text": "An aquatic lurker with a fan-like tail and bioluminescent fins for deep-sea hunting."
					},
					"Key": "AC.27.Desc"
				},
				{
					"Source": {
						"Text": "An upright, bipedal insectoid with curved horns and a sharp, chitinous beak."
					},
					"Translation": {
						"Text": "An upright, bipedal insectoid with curved horns and a sharp, chitinous beak."
					},
					"Key": "AC.19.Desc"
				},
				{
					"Source": {
						"Text": "Ash Crawler"
					},
					"Translation": {
						"Text": "Ash Crawler"
					},
					"Key": "AC.68.Name"
				},
				{
					"Source": {
						"Text": "Azure Fiend"
					},
					"Translation": {
						"Text": "Azure Fiend"
					},
					"Key": "AC.53.Name"
				},
				{
					"Source": {
						"Text": "Beetle Brute"
					},
					"Translation": {
						"Text": "Beetle Brute"
					},
					"Key": "AC.92.Name"
				},
				{
					"Source": {
						"Text": "Blight Brawler"
					},
					"Translation": {
						"Text": "Blight Brawler"
					},
					"Key": "AC.99.Name"
				},
				{
					"Source": {
						"Text": "Blight Toad"
					},
					"Translation": {
						"Text": "Blight Toad"
					},
					"Key": "AC.38.Name"
				},
				{
					"Source": {
						"Text": "Blood Sucker"
					},
					"Translation": {
						"Text": "Blood Sucker"
					},
					"Key": "AC.78.Name"
				},
				{
					"Source": {
						"Text": "Blue Growler"
					},
					"Translation": {
						"Text": "Blue Growler"
					},
					"Key": "AC.60.Name"
				},
				{
					"Source": {
						"Text": "Bone Drifter"
					},
					"Translation": {
						"Text": "Bone Drifter"
					},
					"Key": "AC.10.Name"
				},
				{
					"Source": {
						"Text": "Bone Rider"
					},
					"Translation": {
						"Text": "Bone Rider"
					},
					"Key": "AC.57.Name"
				},
				{
					"Source": {
						"Text": "Brain Squid"
					},
					"Translation": {
						"Text": "Brain Squid"
					},
					"Key": "AC.36.Name"
				},
				{
					"Source": {
						"Text": "Bulbous Lurker"
					},
					"Translation": {
						"Text": "Bulbous Lurker"
					},
					"Key": "AC.5.Name"
				},
				{
					"Source": {
						"Text": "Caterpillar Blight"
					},
					"Translation": {
						"Text": "Caterpillar Blight"
					},
					"Key": "AC.64.Name"
				},
				{
					"Source": {
						"Text": "Chitin Crawler"
					},
					"Translation": {
						"Text": "Chitin Crawler"
					},
					"Key": "AC.12.Name"
				},
				{
					"Source": {
						"Text": "Cobalt Hunter"
					},
					"Translation": {
						"Text": "Cobalt Hunter"
					},
					"Key": "AC.35.Name"
				},
				{
					"Source": {
						"Text": "Copper Tail"
					},
					"Translation": {
						"Text": "Copper Tail"
					},
					"Key": "AC.74.Name"
				},
				{
					"Source": {
						"Text": "Coral Gazer"
					},
					"Translation": {
						"Text": "Coral Gazer"
					},
					"Key": "AC.26.Name"
				},
				{
					"Source": {
						"Text": "Crab King"
					},
					"Translation": {
						"Text": "Crab King"
					},
					"Key": "AC.42.Name"
				},
				{
					"Source": {
						"Text": "Crag Leaper"
					},
					"Translation": {
						"Text": "Crag Leaper"
					},
					"Key": "AC.20.Name"
				},
				{
					"Source": {
						"Text": "Crested Slither"
					},
					"Translation": {
						"Text": "Crested Slither"
					},
					"Key": "AC.16.Name"
				},
				{
					"Source": {
						"Text": "Crimson Shell"
					},
					"Translation": {
						"Text": "Crimson Shell"
					},
					"Key": "AC.43.Name"
				},
				{
					"Source": {
						"Text": "Crystal Crawler"
					},
					"Translation": {
						"Text": "Crystal Crawler"
					},
					"Key": "AC.24.Name"
				},
				{
					"Source": {
						"Text": "Cyclops Mite"
					},
					"Translation": {
						"Text": "Cyclops Mite"
					},
					"Key": "AC.39.Name"
				},
				{
					"Source": {
						"Text": "Dark Drifter"
					},
					"Translation": {
						"Text": "Dark Drifter"
					},
					"Key": "AC.66.Name"
				},
				{
					"Source": {
						"Text": "Deep Scuttler"
					},
					"Translation": {
						"Text": "Deep Scuttler"
					},
					"Key": "AC.50.Name"
				},
				{
					"Source": {
						"Text": "Dusk Digger"
					},
					"Translation": {
						"Text": "Dusk Digger"
					},
					"Key": "AC.70.Name"
				},
				{
					"Source": {
						"Text": "Ember Eye"
					},
					"Translation": {
						"Text": "Ember Eye"
					},
					"Key": "AC.93.Name"
				},
				{
					"Source": {
						"Text": "Eyebreaker"
					},
					"Translation": {
						"Text": "Eyebreaker"
					},
					"Key": "AC.14.Name"
				},
				{
					"Source": {
						"Text": "Fin Tail"
					},
					"Translation": {
						"Text": "Fin Tail"
					},
					"Key": "AC.27.Name"
				},
				{
					"Source": {
						"Text": "Flesh Feaster"
					},
					"Translation": {
						"Text": "Flesh Feaster"
					},
					"Key": "AC.85.Name"
				},
				{
					"Source": {
						"Text": "Flesh Ripper"
					},
					"Translation": {
						"Text": "Flesh Ripper"
					},
					"Key": "AC.25.Name"
				},
				{
					"Source": {
						"Text": "Frost Creeper"
					},
					"Translation": {
						"Text": "Frost Creeper"
					},
					"Key": "AC.3.Name"
				},
				{
					"Source": {
						"Text": "Frost Drake"
					},
					"Translation": {
						"Text": "Frost Drake"
					},
					"Key": "AC.45.Name"
				},
				{
					"Source": {
						"Text": "Frost Needle"
					},
					"Translation": {
						"Text": "Frost Needle"
					},
					"Key": "AC.77.Name"
				},
				{
					"Source": {
						"Text": "Ghost Cricket"
					},
					"Translation": {
						"Text": "Ghost Cricket"
					},
					"Key": "AC.86.Name"
				},
				{
					"Source": {
						"Text": "Ghost Lizard"
					},
					"Translation": {
						"Text": "Ghost Lizard"
					},
					"Key": "AC.29.Name"
				},
				{
					"Source": {
						"Text": "Gloom Horn"
					},
					"Translation": {
						"Text": "Gloom Horn"
					},
					"Key": "AC.0.Name"
				},
				{
					"Source": {
						"Text": "Glow Stinger"
					},
					"Translation": {
						"Text": "Glow Stinger"
					},
					"Key": "AC.72.Name"
				},
				{
					"Source": {
						"Text": "Gold Gaper"
					},
					"Translation": {
						"Text": "Gold Gaper"
					},
					"Key": "AC.47.Name"
				},
				{
					"Source": {
						"Text": "Gold Grinder"
					},
					"Translation": {
						"Text": "Gold Grinder"
					},
					"Key": "AC.84.Name"
				},
				{
					"Source": {
						"Text": "Grin Feast"
					},
					"Translation": {
						"Text": "Grin Feast"
					},
					"Key": "AC.33.Name"
				},
				{
					"Source": {
						"Text": "Horned Striker"
					},
					"Translation": {
						"Text": "Horned Striker"
					},
					"Key": "AC.19.Name"
				},
				{
					"Source": {
						"Text": "Ice Shredder"
					},
					"Translation": {
						"Text": "Ice Shredder"
					},
					"Key": "AC.97.Name"
				},
				{
					"Source": {
						"Text": "Ink Cloud"
					},
					"Translation": {
						"Text": "Ink Cloud"
					},
					"Key": "AC.55.Name"
				},
				{
					"Source": {
						"Text": "Iron Shell"
					},
					"Translation": {
						"Text": "Iron Shell"
					},
					"Key": "AC.28.Name"
				},
				{
					"Source": {
						"Text": "Ivory Crest"
					},
					"Translation": {
						"Text": "Ivory Crest"
					},
					"Key": "AC.83.Name"
				},
				{
					"Source": {
						"Text": "Ivory Tick"
					},
					"Translation": {
						"Text": "Ivory Tick"
					},
					"Key": "AC.37.Name"
				},
				{
					"Source": {
						"Text": "Lanky Strider"
					},
					"Translation": {
						"Text": "Lanky Strider"
					},
					"Key": "AC.22.Name"
				},
				{
					"Source": {
						"Text": "Magma Stalker"
					},
					"Translation": {
						"Text": "Magma Stalker"
					},
					"Key": "AC.52.Name"
				},
				{
					"Source": {
						"Text": "Magma Toad"
					},
					"Translation": {
						"Text": "Magma Toad"
					},
					"Key": "AC.23.Name"
				},
				{
					"Source": {
						"Text": "Marble Gnasher"
					},
					"Translation": {
						"Text": "Marble Gnasher"
					},
					"Key": "AC.18.Name"
				},
				{
					"Source": {
						"Text": "Molten Imp"
					},
					"Translation": {
						"Text": "Molten Imp"
					},
					"Key": "AC.95.Name"
				},
				{
					"Source": {
						"Text": "Moss Mite"
					},
					"Translation": {
						"Text": "Moss Mite"
					},
					"Key": "AC.79.Name"
				},
				{
					"Source": {
						"Text": "Neon Nautilus"
					},
					"Translation": {
						"Text": "Neon Nautilus"
					},
					"Key": "AC.15.Name"
				},
				{
					"Source": {
						"Text": "Neon Nuisance"
					},
					"Translation": {
						"Text": "Neon Nuisance"
					},
					"Key": "AC.65.Name"
				},
				{
					"Source": {
						"Text": "Obsidian Fang"
					},
					"Translation": {
						"Text": "Obsidian Fang"
					},
					"Key": "AC.73.Name"
				},
				{
					"Source": {
						"Text": "Ocular Swarmer"
					},
					"Translation": {
						"Text": "Ocular Swarmer"
					},
					"Key": "AC.82.Name"
				},
				{
					"Source": {
						"Text": "Orange Slug"
					},
					"Translation": {
						"Text": "Orange Slug"
					},
					"Key": "AC.44.Name"
				},
				{
					"Source": {
						"Text": "Pale Larva"
					},
					"Translation": {
						"Text": "Pale Larva"
					},
					"Key": "AC.88.Name"
				},
				{
					"Source": {
						"Text": "Pale Parasite"
					},
					"Translation": {
						"Text": "Pale Parasite"
					},
					"Key": "AC.7.Name"
				},
				{
					"Source": {
						"Text": "Pale Prowler"
					},
					"Translation": {
						"Text": "Pale Prowler"
					},
					"Key": "AC.49.Name"
				},
				{
					"Source": {
						"Text": "Pale Walker"
					},
					"Translation": {
						"Text": "Pale Walker"
					},
					"Key": "AC.17.Name"
				},
				{
					"Source": {
						"Text": "Pearl Prawn"
					},
					"Translation": {
						"Text": "Pearl Prawn"
					},
					"Key": "AC.41.Name"
				},
				{
					"Source": {
						"Text": "Plague Walker"
					},
					"Translation": {
						"Text": "Plague Walker"
					},
					"Key": "AC.67.Name"
				},
				{
					"Source": {
						"Text": "Prism Glider"
					},
					"Translation": {
						"Text": "Prism Glider"
					},
					"Key": "AC.63.Name"
				},
				{
					"Source": {
						"Text": "Purple Pincer"
					},
					"Translation": {
						"Text": "Purple Pincer"
					},
					"Key": "AC.71.Name"
				},
				{
					"Source": {
						"Text": "Rage Beast"
					},
					"Translation": {
						"Text": "Rage Beast"
					},
					"Key": "AC.11.Name"
				},
				{
					"Source": {
						"Text": "Raptor Slug"
					},
					"Translation": {
						"Text": "Raptor Slug"
					},
					"Key": "AC.75.Name"
				},
				{
					"Source": {
						"Text": "Ribbed Worm"
					},
					"Translation": {
						"Text": "Ribbed Worm"
					},
					"Key": "AC.48.Name"
				},
				{
					"Source": {
						"Text": "River Rumbler"
					},
					"Translation": {
						"Text": "River Rumbler"
					},
					"Key": "AC.81.Name"
				},
				{
					"Source": {
						"Text": "Sand Sifter"
					},
					"Translation": {
						"Text": "Sand Sifter"
					},
					"Key": "AC.91.Name"
				},
				{
					"Source": {
						"Text": "Shadow Scarab"
					},
					"Translation": {
						"Text": "Shadow Scarab"
					},
					"Key": "AC.94.Name"
				},
				{
					"Source": {
						"Text": "Shadow Wraith"
					},
					"Translation": {
						"Text": "Shadow Wraith"
					},
					"Key": "AC.6.Name"
				},
				{
					"Source": {
						"Text": "Shell Spike"
					},
					"Translation": {
						"Text": "Shell Spike"
					},
					"Key": "AC.9.Name"
				},
				{
					"Source": {
						"Text": "Silver Reaper"
					},
					"Translation": {
						"Text": "Silver Reaper"
					},
					"Key": "AC.90.Name"
				},
				{
					"Source": {
						"Text": "Sliver Skulker"
					},
					"Translation": {
						"Text": "Sliver Skulker"
					},
					"Key": "AC.61.Name"
				},
				{
					"Source": {
						"Text": "Spine Skitterer"
					},
					"Translation": {
						"Text": "Spine Skitterer"
					},
					"Key": "AC.4.Name"
				},
				{
					"Source": {
						"Text": "Spined Specter"
					},
					"Translation": {
						"Text": "Spined Specter"
					},
					"Key": "AC.56.Name"
				},
				{
					"Source": {
						"Text": "Spiny Ammonite"
					},
					"Translation": {
						"Text": "Spiny Ammonite"
					},
					"Key": "AC.13.Name"
				},
				{
					"Source": {
						"Text": "Spiral Seeker"
					},
					"Translation": {
						"Text": "Spiral Seeker"
					},
					"Key": "AC.30.Name"
				},
				{
					"Source": {
						"Text": "Spotted Goblin"
					},
					"Translation": {
						"Text": "Spotted Goblin"
					},
					"Key": "AC.34.Name"
				},
				{
					"Source": {
						"Text": "Star Glow"
					},
					"Translation": {
						"Text": "Star Glow"
					},
					"Key": "AC.59.Name"
				},
				{
					"Source": {
						"Text": "Stone Crab"
					},
					"Translation": {
						"Text": "Stone Crab"
					},
					"Key": "AC.51.Name"
				},
				{
					"Source": {
						"Text": "Striped Seeker"
					},
					"Translation": {
						"Text": "Striped Seeker"
					},
					"Key": "AC.80.Name"
				},
				{
					"Source": {
						"Text": "Sun Burst"
					},
					"Translation": {
						"Text": "Sun Burst"
					},
					"Key": "AC.69.Name"
				},
				{
					"Source": {
						"Text": "Sun Spike"
					},
					"Translation": {
						"Text": "Sun Spike"
					},
					"Key": "AC.87.Name"
				},
				{
					"Source": {
						"Text": "Swamp Leech"
					},
					"Translation": {
						"Text": "Swamp Leech"
					},
					"Key": "AC.58.Name"
				},
				{
					"Source": {
						"Text": "Talon Tail"
					},
					"Translation": {
						"Text": "Talon Tail"
					},
					"Key": "AC.62.Name"
				},
				{
					"Source": {
						"Text": "Tentacle Spire"
					},
					"Translation": {
						"Text": "Tentacle Spire"
					},
					"Key": "AC.21.Name"
				},
				{
					"Source": {
						"Text": "Thorn Gazer"
					},
					"Translation": {
						"Text": "Thorn Gazer"
					},
					"Key": "AC.89.Name"
				},
				{
					"Source": {
						"Text": "Tidal Crush"
					},
					"Translation": {
						"Text": "Tidal Crush"
					},
					"Key": "AC.8.Name"
				},
				{
					"Source": {
						"Text": "Toxic Tangle"
					},
					"Translation": {
						"Text": "Toxic Tangle"
					},
					"Key": "AC.46.Name"
				},
				{
					"Source": {
						"Text": "Trench Terror"
					},
					"Translation": {
						"Text": "Trench Terror"
					},
					"Key": "AC.98.Name"
				},
				{
					"Source": {
						"Text": "Violet Viper"
					},
					"Translation": {
						"Text": "Violet Viper"
					},
					"Key": "AC.31.Name"
				},
				{
					"Source": {
						"Text": "Void Spider"
					},
					"Translation": {
						"Text": "Void Spider"
					},
					"Key": "AC.76.Name"
				},
				{
					"Source": {
						"Text": "Void Stalker"
					},
					"Translation": {
						"Text": "Void Stalker"
					},
					"Key": "AC.2.Name"
				},
				{
					"Source": {
						"Text": "Web Weaver"
					},
					"Translation": {
						"Text": "Web Weaver"
					},
					"Key": "AC.96.Name"
				},
				{
					"Source": {
						"Text": "White Wasp"
					},
					"Translation": {
						"Text": "White Wasp"
					},
					"Key": "AC.40.Name"
				},
				{
					"Source": {
						"Text": "Wisp Runner"
					},
					"Translation": {
						"Text": "Wisp Runner"
					},
					"Key": "AC.54.Name"
				}
			]
		},
		{
			"Namespace": "ST_Potions",
			"Children": [
				{
					"Source": {
						"Text": "A beautiful terrarium featuring a sunset bloom."
					},
					"Translation": {
						"Text": "A beautiful terrarium featuring a sunset bloom."
					},
					"Key": "AB.78.Desc"
				},
				{
					"Source": {
						"Text": "A beautiful terrarium showcasing a glowing violet cap."
					},
					"Translation": {
						"Text": "A beautiful terrarium showcasing a glowing violet cap."
					},
					"Key": "AB.104.Desc"
				},
				{
					"Source": {
						"Text": "A beautifully caged bottle glowing with a sun charm."
					},
					"Translation": {
						"Text": "A beautifully caged bottle glowing with a sun charm."
					},
					"Key": "AB.128.Desc"
				},
				{
					"Source": {
						"Text": "A beautifully crafted bottle shaping a blue crescent."
					},
					"Translation": {
						"Text": "A beautifully crafted bottle shaping a blue crescent."
					},
					"Key": "AB.111.Desc"
				},
				{
					"Source": {
						"Text": "A beautifully crafted flask resembling a gilded cage."
					},
					"Translation": {
						"Text": "A beautifully crafted flask resembling a gilded cage."
					},
					"Key": "AB.120.Desc"
				},
				{
					"Source": {
						"Text": "A bottle containing a fresh, glowing spring sprout."
					},
					"Translation": {
						"Text": "A bottle containing a fresh, glowing spring sprout."
					},
					"Key": "AB.68.Desc"
				},
				{
					"Source": {
						"Text": "A bottle lined completely with bright glowing moss."
					},
					"Translation": {
						"Text": "A bottle lined completely with bright glowing moss."
					},
					"Key": "AB.97.Desc"
				},
				{
					"Source": {
						"Text": "A bottle nurturing a fiery, volcanic magma seed."
					},
					"Translation": {
						"Text": "A bottle nurturing a fiery, volcanic magma seed."
					},
					"Key": "AB.61.Desc"
				},
				{
					"Source": {
						"Text": "A bright flask containing shifting yellow plasma."
					},
					"Translation": {
						"Text": "A bright flask containing shifting yellow plasma."
					},
					"Key": "AB.49.Desc"
				},
				{
					"Source": {
						"Text": "A bright flask radiating the heat of a sun flame."
					},
					"Translation": {
						"Text": "A bright flask radiating the heat of a sun flame."
					},
					"Key": "AB.38.Desc"
				},
				{
					"Source": {
						"Text": "A caged bottle containing a volatile fire core."
					},
					"Translation": {
						"Text": "A caged bottle containing a volatile fire core."
					},
					"Key": "AB.131.Desc"
				},
				{
					"Source": {
						"Text": "A classic, bright green tonic in a corked bottle."
					},
					"Translation": {
						"Text": "A classic, bright green tonic in a corked bottle."
					},
					"Key": "AB.101.Desc"
				},
				{
					"Source": {
						"Text": "A cold bottle emanating a light blue frost."
					},
					"Translation": {
						"Text": "A cold bottle emanating a light blue frost."
					},
					"Key": "AB.6.Desc"
				},
				{
					"Source": {
						"Text": "A completely opaque bottle hiding its contents."
					},
					"Translation": {
						"Text": "A completely opaque bottle hiding its contents."
					},
					"Key": "AB.45.Desc"
				},
				{
					"Source": {
						"Text": "A corked bottle fizzing with bright orange liquid."
					},
					"Translation": {
						"Text": "A corked bottle fizzing with bright orange liquid."
					},
					"Key": "AB.19.Desc"
				},
				{
					"Source": {
						"Text": "A crystalline flask filled with sharp ice shards."
					},
					"Translation": {
						"Text": "A crystalline flask filled with sharp ice shards."
					},
					"Key": "AB.57.Desc"
				},
				{
					"Source": {
						"Text": "A cylindrical bottle holding a glowing mint swirl."
					},
					"Translation": {
						"Text": "A cylindrical bottle holding a glowing mint swirl."
					},
					"Key": "AB.17.Desc"
				},
				{
					"Source": {
						"Text": "A cylindrical vial full of thick gray sludge."
					},
					"Translation": {
						"Text": "A cylindrical vial full of thick gray sludge."
					},
					"Key": "AB.10.Desc"
				},
				{
					"Source": {
						"Text": "A cylindrical vial full of volatile green plasma."
					},
					"Translation": {
						"Text": "A cylindrical vial full of volatile green plasma."
					},
					"Key": "AB.47.Desc"
				},
				{
					"Source": {
						"Text": "A damp terrarium full of glowing aqua spores."
					},
					"Translation": {
						"Text": "A damp terrarium full of glowing aqua spores."
					},
					"Key": "AB.91.Desc"
				},
				{
					"Source": {
						"Text": "A dark bottle containing a flicker of open flame."
					},
					"Translation": {
						"Text": "A dark bottle containing a flicker of open flame."
					},
					"Key": "AB.11.Desc"
				},
				{
					"Source": {
						"Text": "A dark bottle filled with visibly tainted water."
					},
					"Translation": {
						"Text": "A dark bottle filled with visibly tainted water."
					},
					"Key": "AB.32.Desc"
				},
				{
					"Source": {
						"Text": "A dark bottle leaking toxic, glowing fumes."
					},
					"Translation": {
						"Text": "A dark bottle leaking toxic, glowing fumes."
					},
					"Key": "AB.50.Desc"
				},
				{
					"Source": {
						"Text": "A dark flask with a tiny, sinister spark inside."
					},
					"Translation": {
						"Text": "A dark flask with a tiny, sinister spark inside."
					},
					"Key": "AB.7.Desc"
				},
				{
					"Source": {
						"Text": "A dark magical flask containing a submerged skull."
					},
					"Translation": {
						"Text": "A dark magical flask containing a submerged skull."
					},
					"Key": "AB.106.Desc"
				},
				{
					"Source": {
						"Text": "A dark, heavy flask containing pure void."
					},
					"Translation": {
						"Text": "A dark, heavy flask containing pure void."
					},
					"Key": "AB.24.Desc"
				},
				{
					"Source": {
						"Text": "A dark, intricately bound bottle of spider venom."
					},
					"Translation": {
						"Text": "A dark, intricately bound bottle of spider venom."
					},
					"Key": "AB.126.Desc"
				},
				{
					"Source": {
						"Text": "A deep blue flask filled with shimmering kraken ink."
					},
					"Translation": {
						"Text": "A deep blue flask filled with shimmering kraken ink."
					},
					"Key": "AB.127.Desc"
				},
				{
					"Source": {
						"Text": "A delicate bottle housing a blooming blue lotus."
					},
					"Translation": {
						"Text": "A delicate bottle housing a blooming blue lotus."
					},
					"Key": "AB.65.Desc"
				},
				{
					"Source": {
						"Text": "A delicate flask filled with sparkling fairy dust."
					},
					"Translation": {
						"Text": "A delicate flask filled with sparkling fairy dust."
					},
					"Key": "AB.52.Desc"
				},
				{
					"Source": {
						"Text": "A delicate glass holding a beautifully glowing fern."
					},
					"Translation": {
						"Text": "A delicate glass holding a beautifully glowing fern."
					},
					"Key": "AB.73.Desc"
				},
				{
					"Source": {
						"Text": "A delicate vial illuminating an amber spark."
					},
					"Translation": {
						"Text": "A delicate vial illuminating an amber spark."
					},
					"Key": "AB.18.Desc"
				},
				{
					"Source": {
						"Text": "A dusty flask mostly devoid of liquid."
					},
					"Translation": {
						"Text": "A dusty flask mostly devoid of liquid."
					},
					"Key": "AB.0.Desc"
				},
				{
					"Source": {
						"Text": "A flask carved from solid obsidian stone."
					},
					"Translation": {
						"Text": "A flask carved from solid obsidian stone."
					},
					"Key": "AB.20.Desc"
				},
				{
					"Source": {
						"Text": "A flask containing a living, glowing green root."
					},
					"Translation": {
						"Text": "A flask containing a living, glowing green root."
					},
					"Key": "AB.60.Desc"
				},
				{
					"Source": {
						"Text": "A flask preserving a perfectly glowing autumn leaf."
					},
					"Translation": {
						"Text": "A flask preserving a perfectly glowing autumn leaf."
					},
					"Key": "AB.69.Desc"
				},
				{
					"Source": {
						"Text": "A flask taken over by rapid green crystal growth."
					},
					"Translation": {
						"Text": "A flask taken over by rapid green crystal growth."
					},
					"Key": "AB.80.Desc"
				},
				{
					"Source": {
						"Text": "A flask tangled with a thick, glowing jungle vine."
					},
					"Translation": {
						"Text": "A flask tangled with a thick, glowing jungle vine."
					},
					"Key": "AB.86.Desc"
				},
				{
					"Source": {
						"Text": "A flat-bottomed flask shaped like an amber triangle."
					},
					"Translation": {
						"Text": "A flat-bottomed flask shaped like an amber triangle."
					},
					"Key": "AB.137.Desc"
				},
				{
					"Source": {
						"Text": "A freezing flask preserving a delicate frost bloom."
					},
					"Translation": {
						"Text": "A freezing flask preserving a delicate frost bloom."
					},
					"Key": "AB.92.Desc"
				},
				{
					"Source": {
						"Text": "A glass container growing a large blue crystal."
					},
					"Translation": {
						"Text": "A glass container growing a large blue crystal."
					},
					"Key": "AB.58.Desc"
				},
				{
					"Source": {
						"Text": "A glowing potion radiating a rainbow prism."
					},
					"Translation": {
						"Text": "A glowing potion radiating a rainbow prism."
					},
					"Key": "AB.48.Desc"
				},
				{
					"Source": {
						"Text": "A green vial emitting a soft emerald shine."
					},
					"Translation": {
						"Text": "A green vial emitting a soft emerald shine."
					},
					"Key": "AB.37.Desc"
				},
				{
					"Source": {
						"Text": "A grim bottle filled with crushed, glowing bone dust."
					},
					"Translation": {
						"Text": "A grim bottle filled with crushed, glowing bone dust."
					},
					"Key": "AB.107.Desc"
				},
				{
					"Source": {
						"Text": "A heated bottle containing a blooming fire blossom."
					},
					"Translation": {
						"Text": "A heated bottle containing a blooming fire blossom."
					},
					"Key": "AB.90.Desc"
				},
				{
					"Source": {
						"Text": "A heated triangular bottle swirling with molten lava."
					},
					"Translation": {
						"Text": "A heated triangular bottle swirling with molten lava."
					},
					"Key": "AB.140.Desc"
				},
				{
					"Source": {
						"Text": "A heavily armored, towering flask holding an ancient relic."
					},
					"Translation": {
						"Text": "A heavily armored, towering flask holding an ancient relic."
					},
					"Key": "AB.144.Desc"
				},
				{
					"Source": {
						"Text": "A heavy iron flask meant to contain potent magic."
					},
					"Translation": {
						"Text": "A heavy iron flask meant to contain potent magic."
					},
					"Key": "AB.31.Desc"
				},
				{
					"Source": {
						"Text": "A highly decorated bottle crafted from ornate gold."
					},
					"Translation": {
						"Text": "A highly decorated bottle crafted from ornate gold."
					},
					"Key": "AB.142.Desc"
				},
				{
					"Source": {
						"Text": "A highly decorative bottle filled with crimson blood."
					},
					"Translation": {
						"Text": "A highly decorative bottle filled with crimson blood."
					},
					"Key": "AB.123.Desc"
				},
				{
					"Source": {
						"Text": "A highly valuable flask carved from a single diamond."
					},
					"Translation": {
						"Text": "A highly valuable flask carved from a single diamond."
					},
					"Key": "AB.118.Desc"
				},
				{
					"Source": {
						"Text": "A magical bottle containing a swirling cyan vortex."
					},
					"Translation": {
						"Text": "A magical bottle containing a swirling cyan vortex."
					},
					"Key": "AB.54.Desc"
				},
				{
					"Source": {
						"Text": "A magical bottle housing a tiny, glowing cabin."
					},
					"Translation": {
						"Text": "A magical bottle housing a tiny, glowing cabin."
					},
					"Key": "AB.81.Desc"
				},
				{
					"Source": {
						"Text": "A magical bottle swirling with a captured nebula."
					},
					"Translation": {
						"Text": "A magical bottle swirling with a captured nebula."
					},
					"Key": "AB.116.Desc"
				},
				{
					"Source": {
						"Text": "A miniature ecosystem thriving in a terrarium flask."
					},
					"Translation": {
						"Text": "A miniature ecosystem thriving in a terrarium flask."
					},
					"Key": "AB.71.Desc"
				},
				{
					"Source": {
						"Text": "A multifaceted flask resembling a giant topaz jewel."
					},
					"Translation": {
						"Text": "A multifaceted flask resembling a giant topaz jewel."
					},
					"Key": "AB.129.Desc"
				},
				{
					"Source": {
						"Text": "A murky flask containing an ancient potion recipe."
					},
					"Translation": {
						"Text": "A murky flask containing an ancient potion recipe."
					},
					"Key": "AB.98.Desc"
				},
				{
					"Source": {
						"Text": "A murky flask where a strange swamp bloom grows."
					},
					"Translation": {
						"Text": "A murky flask where a strange swamp bloom grows."
					},
					"Key": "AB.66.Desc"
				},
				{
					"Source": {
						"Text": "A murky potion brewed from pure shadow."
					},
					"Translation": {
						"Text": "A murky potion brewed from pure shadow."
					},
					"Key": "AB.36.Desc"
				},
				{
					"Source": {
						"Text": "A murky potion glowing with abyssal blue light."
					},
					"Translation": {
						"Text": "A murky potion glowing with abyssal blue light."
					},
					"Key": "AB.51.Desc"
				},
				{
					"Source": {
						"Text": "A murky vial drawn from deep swamp waters."
					},
					"Translation": {
						"Text": "A murky vial drawn from deep swamp waters."
					},
					"Key": "AB.26.Desc"
				},
				{
					"Source": {
						"Text": "A pale, translucent elixir bound in glass."
					},
					"Translation": {
						"Text": "A pale, translucent elixir bound in glass."
					},
					"Key": "AB.27.Desc"
				},
				{
					"Source": {
						"Text": "A perfectly spherical flask containing the void."
					},
					"Translation": {
						"Text": "A perfectly spherical flask containing the void."
					},
					"Key": "AB.113.Desc"
				},
				{
					"Source": {
						"Text": "A potion radiating a brilliant, piercing jade light."
					},
					"Translation": {
						"Text": "A potion radiating a brilliant, piercing jade light."
					},
					"Key": "AB.85.Desc"
				},
				{
					"Source": {
						"Text": "A potion shimmering with floating silver dust."
					},
					"Translation": {
						"Text": "A potion shimmering with floating silver dust."
					},
					"Key": "AB.30.Desc"
				},
				{
					"Source": {
						"Text": "A potion swirling with cloudy, stormy sediment."
					},
					"Translation": {
						"Text": "A potion swirling with cloudy, stormy sediment."
					},
					"Key": "AB.9.Desc"
				},
				{
					"Source": {
						"Text": "A protected flask containing a glowing caged tear."
					},
					"Translation": {
						"Text": "A protected flask containing a glowing caged tear."
					},
					"Key": "AB.122.Desc"
				},
				{
					"Source": {
						"Text": "A pyramidal bottle filled with highly corrosive acid."
					},
					"Translation": {
						"Text": "A pyramidal bottle filled with highly corrosive acid."
					},
					"Key": "AB.136.Desc"
				},
				{
					"Source": {
						"Text": "A round flask containing a vibrant mossy stone."
					},
					"Translation": {
						"Text": "A round flask containing a vibrant mossy stone."
					},
					"Key": "AB.64.Desc"
				},
				{
					"Source": {
						"Text": "A round flask filled with shifting white ash."
					},
					"Translation": {
						"Text": "A round flask filled with shifting white ash."
					},
					"Key": "AB.15.Desc"
				},
				{
					"Source": {
						"Text": "A round flask swirling with crimson smoke."
					},
					"Translation": {
						"Text": "A round flask swirling with crimson smoke."
					},
					"Key": "AB.33.Name"
				},
				{
					"Source": {
						"Text": "A rounded bottle containing a chaotic fireball."
					},
					"Translation": {
						"Text": "A rounded bottle containing a chaotic fireball."
					},
					"Key": "AB.56.Desc"
				},
				{
					"Source": {
						"Text": "A rounded bottle containing a vibrant forest spirit."
					},
					"Translation": {
						"Text": "A rounded bottle containing a vibrant forest spirit."
					},
					"Key": "AB.21.Desc"
				},
				{
					"Source": {
						"Text": "A rounded container holding an azure sphere."
					},
					"Translation": {
						"Text": "A rounded container holding an azure sphere."
					},
					"Key": "AB.44.Desc"
				},
				{
					"Source": {
						"Text": "A rounded flask containing a deeply magical blood stone."
					},
					"Translation": {
						"Text": "A rounded flask containing a deeply magical blood stone."
					},
					"Key": "AB.133.Desc"
				},
				{
					"Source": {
						"Text": "A rounded flask filled with intensely bright spores."
					},
					"Translation": {
						"Text": "A rounded flask filled with intensely bright spores."
					},
					"Key": "AB.77.Desc"
				},
				{
					"Source": {
						"Text": "A rustic container fashioned from hollowed wood."
					},
					"Translation": {
						"Text": "A rustic container fashioned from hollowed wood."
					},
					"Key": "AB.25.Desc"
				},
				{
					"Source": {
						"Text": "A sealed environment containing a forest shroom."
					},
					"Translation": {
						"Text": "A sealed environment containing a forest shroom."
					},
					"Key": "AB.63.Desc"
				},
				{
					"Source": {
						"Text": "A sealed jar cultivating radiant blue fungi."
					},
					"Translation": {
						"Text": "A sealed jar cultivating radiant blue fungi."
					},
					"Key": "AB.72.Desc"
				},
				{
					"Source": {
						"Text": "A sealed jar holding dimly glowing embers."
					},
					"Translation": {
						"Text": "A sealed jar holding dimly glowing embers."
					},
					"Key": "AB.2.Desc"
				},
				{
					"Source": {
						"Text": "A shadowy bottle etched with dark, glowing runes."
					},
					"Translation": {
						"Text": "A shadowy bottle etched with dark, glowing runes."
					},
					"Key": "AB.42.Desc"
				},
				{
					"Source": {
						"Text": "A shadowy bottle swirling with a wraith's shadow."
					},
					"Translation": {
						"Text": "A shadowy bottle swirling with a wraith's shadow."
					},
					"Key": "AB.109.Desc"
				},
				{
					"Source": {
						"Text": "A sharp, geometric bottle holding a crimson triangle."
					},
					"Translation": {
						"Text": "A sharp, geometric bottle holding a crimson triangle."
					},
					"Key": "AB.138.Desc"
				},
				{
					"Source": {
						"Text": "A sharply faceted flask acting as a golden prism."
					},
					"Translation": {
						"Text": "A sharply faceted flask acting as a golden prism."
					},
					"Key": "AB.117.Desc"
				},
				{
					"Source": {
						"Text": "A simple bottle holding a single red ember."
					},
					"Translation": {
						"Text": "A simple bottle holding a single red ember."
					},
					"Key": "AB.39.Desc"
				},
				{
					"Source": {
						"Text": "A simple flask containing clear, pure water."
					},
					"Translation": {
						"Text": "A simple flask containing clear, pure water."
					},
					"Key": "AB.4.Desc"
				},
				{
					"Source": {
						"Text": "A sinister bottle shaped to hold deadly venom."
					},
					"Translation": {
						"Text": "A sinister bottle shaped to hold deadly venom."
					},
					"Key": "AB.105.Desc"
				},
				{
					"Source": {
						"Text": "A small bottle filled with a sepia-toned draught."
					},
					"Translation": {
						"Text": "A small bottle filled with a sepia-toned draught."
					},
					"Key": "AB.3.Desc"
				},
				{
					"Source": {
						"Text": "A small bottle lined with lush woodland moss."
					},
					"Translation": {
						"Text": "A small bottle lined with lush woodland moss."
					},
					"Key": "AB.76.Desc"
				},
				{
					"Source": {
						"Text": "A small flask containing a vibrant red shroom."
					},
					"Translation": {
						"Text": "A small flask containing a vibrant red shroom."
					},
					"Key": "AB.89.Desc"
				},
				{
					"Source": {
						"Text": "A small terrarium holding a glowing earth crystal."
					},
					"Translation": {
						"Text": "A small terrarium holding a glowing earth crystal."
					},
					"Key": "AB.62.Desc"
				},
				{
					"Source": {
						"Text": "A small, delicate bottle holding a heavy amber drop."
					},
					"Translation": {
						"Text": "A small, delicate bottle holding a heavy amber drop."
					},
					"Key": "AB.119.Desc"
				},
				{
					"Source": {
						"Text": "A spherical flask glowing with warm embers."
					},
					"Translation": {
						"Text": "A spherical flask glowing with warm embers."
					},
					"Key": "AB.13.Desc"
				},
				{
					"Source": {
						"Text": "A spherical glass trapping a tiny, glowing sun."
					},
					"Translation": {
						"Text": "A spherical glass trapping a tiny, glowing sun."
					},
					"Key": "AB.41.Desc"
				},
				{
					"Source": {
						"Text": "A stout, vintage flask filled with old liquid amber."
					},
					"Translation": {
						"Text": "A stout, vintage flask filled with old liquid amber."
					},
					"Key": "AB.124.Desc"
				},
				{
					"Source": {
						"Text": "A strapped bottle holding molten, glowing rock."
					},
					"Translation": {
						"Text": "A strapped bottle holding molten, glowing rock."
					},
					"Key": "AB.23.Desc"
				},
				{
					"Source": {
						"Text": "A sturdy flask radiating golden light."
					},
					"Translation": {
						"Text": "A sturdy flask radiating golden light."
					},
					"Key": "AB.43.Desc"
				},
				{
					"Source": {
						"Text": "A sturdy flask wrapped tightly in leather bounds."
					},
					"Translation": {
						"Text": "A sturdy flask wrapped tightly in leather bounds."
					},
					"Key": "AB.28.Desc"
				},
				{
					"Source": {
						"Text": "A swampy terrarium containing a tiny magic toad."
					},
					"Translation": {
						"Text": "A swampy terrarium containing a tiny magic toad."
					},
					"Key": "AB.100.Desc"
				},
				{
					"Source": {
						"Text": "A tall bottle capturing a dancing yellow wisp."
					},
					"Translation": {
						"Text": "A tall bottle capturing a dancing yellow wisp."
					},
					"Key": "AB.34.Desc"
				},
				{
					"Source": {
						"Text": "A tall bottle containing a glowing azure sprout."
					},
					"Translation": {
						"Text": "A tall bottle containing a glowing azure sprout."
					},
					"Key": "AB.79.Desc"
				},
				{
					"Source": {
						"Text": "A tall bottle preserving stalks of glowing golden wheat."
					},
					"Translation": {
						"Text": "A tall bottle preserving stalks of glowing golden wheat."
					},
					"Key": "AB.84.Desc"
				},
				{
					"Source": {
						"Text": "A tall container holding a vibrant sapphire root."
					},
					"Translation": {
						"Text": "A tall container holding a vibrant sapphire root."
					},
					"Key": "AB.87.Desc"
				},
				{
					"Source": {
						"Text": "A tall cylinder trapping a brilliant golden flame."
					},
					"Translation": {
						"Text": "A tall cylinder trapping a brilliant golden flame."
					},
					"Key": "AB.22.Desc"
				},
				{
					"Source": {
						"Text": "A tall flask capturing a jagged lightning strike."
					},
					"Translation": {
						"Text": "A tall flask capturing a jagged lightning strike."
					},
					"Key": "AB.46.Desc"
				},
				{
					"Source": {
						"Text": "A tall glass housing a suspiciously tall shroom."
					},
					"Translation": {
						"Text": "A tall glass housing a suspiciously tall shroom."
					},
					"Key": "AB.95.Desc"
				},
				{
					"Source": {
						"Text": "A tall vial containing a murky dark substance."
					},
					"Translation": {
						"Text": "A tall vial containing a murky dark substance."
					},
					"Key": "AB.1.Desc"
				},
				{
					"Source": {
						"Text": "A tall, elegant bottle glowing like a ruby pillar."
					},
					"Translation": {
						"Text": "A tall, elegant bottle glowing like a ruby pillar."
					},
					"Key": "AB.134.Desc"
				},
				{
					"Source": {
						"Text": "A tangled mess of wild vines inside a glass bottle."
					},
					"Translation": {
						"Text": "A tangled mess of wild vines inside a glass bottle."
					},
					"Key": "AB.70.Desc"
				},
				{
					"Source": {
						"Text": "A teardrop container holding a heavy red drop."
					},
					"Translation": {
						"Text": "A teardrop container holding a heavy red drop."
					},
					"Key": "AB.125.Desc"
				},
				{
					"Source": {
						"Text": "A teardrop flask holding an eternal emerald flame."
					},
					"Translation": {
						"Text": "A teardrop flask holding an eternal emerald flame."
					},
					"Key": "AB.55.Desc"
				},
				{
					"Source": {
						"Text": "A teardrop flask made from a giant obsidian tear."
					},
					"Translation": {
						"Text": "A teardrop flask made from a giant obsidian tear."
					},
					"Key": "AB.115.Desc"
				},
				{
					"Source": {
						"Text": "A terrarium featuring a highly magical mystic shroom."
					},
					"Translation": {
						"Text": "A terrarium featuring a highly magical mystic shroom."
					},
					"Key": "AB.102.Desc"
				},
				{
					"Source": {
						"Text": "A terrarium glowing with a cluster of orange caps."
					},
					"Translation": {
						"Text": "A terrarium glowing with a cluster of orange caps."
					},
					"Key": "AB.94.Desc"
				},
				{
					"Source": {
						"Text": "A terrarium growing a large, luminescent cyan shroom."
					},
					"Translation": {
						"Text": "A terrarium growing a large, luminescent cyan shroom."
					},
					"Key": "AB.88.Desc"
				},
				{
					"Source": {
						"Text": "A terrarium supporting a luminescent night flower."
					},
					"Translation": {
						"Text": "A terrarium supporting a luminescent night flower."
					},
					"Key": "AB.67.Desc"
				},
				{
					"Source": {
						"Text": "A terrifying bottle pulling light into a black hole."
					},
					"Translation": {
						"Text": "A terrifying bottle pulling light into a black hole."
					},
					"Key": "AB.114.Desc"
				},
				{
					"Source": {
						"Text": "A terrifying flask trapping a fiery demon soul."
					},
					"Translation": {
						"Text": "A terrifying flask trapping a fiery demon soul."
					},
					"Key": "AB.108.Desc"
				},
				{
					"Source": {
						"Text": "A thick bottle containing shifting dark water."
					},
					"Translation": {
						"Text": "A thick bottle containing shifting dark water."
					},
					"Key": "AB.14.Desc"
				},
				{
					"Source": {
						"Text": "A thin tube filled with a bright crimson liquid."
					},
					"Translation": {
						"Text": "A thin tube filled with a bright crimson liquid."
					},
					"Key": "AB.12.Desc"
				},
				{
					"Source": {
						"Text": "A tiny bottle containing a single green cap mushroom."
					},
					"Translation": {
						"Text": "A tiny bottle containing a single green cap mushroom."
					},
					"Key": "AB.93.Desc"
				},
				{
					"Source": {
						"Text": "A tiny vial containing a violently bright spark."
					},
					"Translation": {
						"Text": "A tiny vial containing a violently bright spark."
					},
					"Key": "AB.35.Desc"
				},
				{
					"Source": {
						"Text": "A toxic green bottle swirling with poison ivy essence."
					},
					"Translation": {
						"Text": "A toxic green bottle swirling with poison ivy essence."
					},
					"Key": "AB.99.Desc"
				},
				{
					"Source": {
						"Text": "A toxic-looking bottle full of bright green spore."
					},
					"Translation": {
						"Text": "A toxic-looking bottle full of bright green spore."
					},
					"Key": "AB.74.Desc"
				},
				{
					"Source": {
						"Text": "A triangular flask glowing like a golden pyramid."
					},
					"Translation": {
						"Text": "A triangular flask glowing like a golden pyramid."
					},
					"Key": "AB.135.Desc"
				},
				{
					"Source": {
						"Text": "A vial bubbling with toxic green slime."
					},
					"Translation": {
						"Text": "A vial bubbling with toxic green slime."
					},
					"Key": "AB.5.Desc"
				},
				{
					"Source": {
						"Text": "A vial reinforced with solid steel bands."
					},
					"Translation": {
						"Text": "A vial reinforced with solid steel bands."
					},
					"Key": "AB.40.Desc"
				},
				{
					"Source": {
						"Text": "A vibrant container surging with verdant energy."
					},
					"Translation": {
						"Text": "A vibrant container surging with verdant energy."
					},
					"Key": "AB.53.Desc"
				},
				{
					"Source": {
						"Text": "A vibrant flask containing exotic red flora."
					},
					"Translation": {
						"Text": "A vibrant flask containing exotic red flora."
					},
					"Key": "AB.75.Desc"
				},
				{
					"Source": {
						"Text": "A vibrant flask nurturing a magical emerald seed."
					},
					"Translation": {
						"Text": "A vibrant flask nurturing a magical emerald seed."
					},
					"Key": "AB.83.Desc"
				},
				{
					"Source": {
						"Text": "A vibrant potion emitting a soothing aqua glow."
					},
					"Translation": {
						"Text": "A vibrant potion emitting a soothing aqua glow."
					},
					"Key": "AB.59.Desc"
				},
				{
					"Source": {
						"Text": "A vibrant potion swirling with purple haze."
					},
					"Translation": {
						"Text": "A vibrant potion swirling with purple haze."
					},
					"Key": "AB.16.Desc"
				},
				{
					"Source": {
						"Text": "A vibrant, multi-colored bottle of rainbow elixir."
					},
					"Translation": {
						"Text": "A vibrant, multi-colored bottle of rainbow elixir."
					},
					"Key": "AB.143.Desc"
				},
				{
					"Source": {
						"Text": "A warm-toned flask growing a delicate autumn shroom."
					},
					"Translation": {
						"Text": "A warm-toned flask growing a delicate autumn shroom."
					},
					"Key": "AB.103.Desc"
				},
				{
					"Source": {
						"Text": "A weathered container holding a dark, ancient relic."
					},
					"Translation": {
						"Text": "A weathered container holding a dark, ancient relic."
					},
					"Key": "AB.112.Desc"
				},
				{
					"Source": {
						"Text": "A whimsical flask containing a mushroom house."
					},
					"Translation": {
						"Text": "A whimsical flask containing a mushroom house."
					},
					"Key": "AB.96.Desc"
				},
				{
					"Source": {
						"Text": "A whimsical terrarium containing a miniature fairy home."
					},
					"Translation": {
						"Text": "A whimsical terrarium containing a miniature fairy home."
					},
					"Key": "AB.82.Desc"
				},
				{
					"Source": {
						"Text": "A wide-based flask containing a bright yellow triangle."
					},
					"Translation": {
						"Text": "A wide-based flask containing a bright yellow triangle."
					},
					"Key": "AB.139.Desc"
				},
				{
					"Source": {
						"Text": "A wide-bottomed bottle glowing with cyan energy."
					},
					"Translation": {
						"Text": "A wide-bottomed bottle glowing with cyan energy."
					},
					"Key": "AB.8.Desc"
				},
				{
					"Source": {
						"Text": "Abyssal Light"
					},
					"Translation": {
						"Text": "Abyssal Light"
					},
					"Key": "AB.51.Name"
				},
				{
					"Source": {
						"Text": "Acid Pyramid"
					},
					"Translation": {
						"Text": "Acid Pyramid"
					},
					"Key": "AB.136.Name"
				},
				{
					"Source": {
						"Text": "Amber Drop"
					},
					"Translation": {
						"Text": "Amber Drop"
					},
					"Key": "AB.119.Name"
				},
				{
					"Source": {
						"Text": "Amber Spark"
					},
					"Translation": {
						"Text": "Amber Spark"
					},
					"Key": "AB.18.Name"
				},
				{
					"Source": {
						"Text": "Amber Triangle"
					},
					"Translation": {
						"Text": "Amber Triangle"
					},
					"Key": "AB.137.Name"
				},
				{
					"Source": {
						"Text": "An elegantly curved flask holding a glowing phoenix tear."
					},
					"Translation": {
						"Text": "An elegantly curved flask holding a glowing phoenix tear."
					},
					"Key": "AB.141.Desc"
				},
				{
					"Source": {
						"Text": "An industrial-looking flask with a glowing brass core."
					},
					"Translation": {
						"Text": "An industrial-looking flask with a glowing brass core."
					},
					"Key": "AB.130.Desc"
				},
				{
					"Source": {
						"Text": "An old, rusted bottle of unknown origin."
					},
					"Translation": {
						"Text": "An old, rusted bottle of unknown origin."
					},
					"Key": "AB.29.Desc"
				},
				{
					"Source": {
						"Text": "An ornate bottle holding thick, glowing royal honey."
					},
					"Translation": {
						"Text": "An ornate bottle holding thick, glowing royal honey."
					},
					"Key": "AB.121.Desc"
				},
				{
					"Source": {
						"Text": "An ornate container holding cold, silver fire."
					},
					"Translation": {
						"Text": "An ornate container holding cold, silver fire."
					},
					"Key": "AB.132.Desc"
				},
				{
					"Source": {
						"Text": "An ornate, horned flask for dark magic."
					},
					"Translation": {
						"Text": "An ornate, horned flask for dark magic."
					},
					"Key": "AB.110.Desc"
				},
				{
					"Source": {
						"Text": "Ancient Relic"
					},
					"Translation": {
						"Text": "Ancient Relic"
					},
					"Key": "AB.144.Name"
				},
				{
					"Source": {
						"Text": "Aqua Glow"
					},
					"Translation": {
						"Text": "Aqua Glow"
					},
					"Key": "AB.59.Name"
				},
				{
					"Source": {
						"Text": "Aqua Spores"
					},
					"Translation": {
						"Text": "Aqua Spores"
					},
					"Key": "AB.91.Name"
				},
				{
					"Source": {
						"Text": "Autumn Leaf"
					},
					"Translation": {
						"Text": "Autumn Leaf"
					},
					"Key": "AB.69.Name"
				},
				{
					"Source": {
						"Text": "Autumn Shroom"
					},
					"Translation": {
						"Text": "Autumn Shroom"
					},
					"Key": "AB.103.Name"
				},
				{
					"Source": {
						"Text": "Azure Sphere"
					},
					"Translation": {
						"Text": "Azure Sphere"
					},
					"Key": "AB.44.Name"
				},
				{
					"Source": {
						"Text": "Azure Sprout"
					},
					"Translation": {
						"Text": "Azure Sprout"
					},
					"Key": "AB.79.Name"
				},
				{
					"Source": {
						"Text": "Black Hole"
					},
					"Translation": {
						"Text": "Black Hole"
					},
					"Key": "AB.114.Name"
				},
				{
					"Source": {
						"Text": "Blood Stone"
					},
					"Translation": {
						"Text": "Blood Stone"
					},
					"Key": "AB.133.Name"
				},
				{
					"Source": {
						"Text": "Blood Vial"
					},
					"Translation": {
						"Text": "Blood Vial"
					},
					"Key": "AB.12.Name"
				},
				{
					"Source": {
						"Text": "Blue Crescent"
					},
					"Translation": {
						"Text": "Blue Crescent"
					},
					"Key": "AB.111.Name"
				},
				{
					"Source": {
						"Text": "Blue Crystal"
					},
					"Translation": {
						"Text": "Blue Crystal"
					},
					"Key": "AB.58.Name"
				},
				{
					"Source": {
						"Text": "Blue Frost"
					},
					"Translation": {
						"Text": "Blue Frost"
					},
					"Key": "AB.6.Name"
				},
				{
					"Source": {
						"Text": "Blue Fungi"
					},
					"Translation": {
						"Text": "Blue Fungi"
					},
					"Key": "AB.72.Name"
				},
				{
					"Source": {
						"Text": "Blue Lotus"
					},
					"Translation": {
						"Text": "Blue Lotus"
					},
					"Key": "AB.65.Name"
				},
				{
					"Source": {
						"Text": "Bone Dust"
					},
					"Translation": {
						"Text": "Bone Dust"
					},
					"Key": "AB.107.Name"
				},
				{
					"Source": {
						"Text": "Bound Flask"
					},
					"Translation": {
						"Text": "Bound Flask"
					},
					"Key": "AB.28.Name"
				},
				{
					"Source": {
						"Text": "Brass Core"
					},
					"Translation": {
						"Text": "Brass Core"
					},
					"Key": "AB.130.Name"
				},
				{
					"Source": {
						"Text": "Bright Spark"
					},
					"Translation": {
						"Text": "Bright Spark"
					},
					"Key": "AB.35.Name"
				},
				{
					"Source": {
						"Text": "Bright Spores"
					},
					"Translation": {
						"Text": "Bright Spores"
					},
					"Key": "AB.77.Name"
				},
				{
					"Source": {
						"Text": "Caged Tear"
					},
					"Translation": {
						"Text": "Caged Tear"
					},
					"Key": "AB.122.Name"
				},
				{
					"Source": {
						"Text": "Clear Water"
					},
					"Translation": {
						"Text": "Clear Water"
					},
					"Key": "AB.4.Name"
				},
				{
					"Source": {
						"Text": "Cloudy Brew"
					},
					"Translation": {
						"Text": "Cloudy Brew"
					},
					"Key": "AB.9.Name"
				},
				{
					"Source": {
						"Text": "Crimson Blood"
					},
					"Translation": {
						"Text": "Crimson Blood"
					},
					"Key": "AB.123.Name"
				},
				{
					"Source": {
						"Text": "Crimson Triangle"
					},
					"Translation": {
						"Text": "Crimson Triangle"
					},
					"Key": "AB.138.Name"
				},
				{
					"Source": {
						"Text": "Crystal Growth"
					},
					"Translation": {
						"Text": "Crystal Growth"
					},
					"Key": "AB.80.Name"
				},
				{
					"Source": {
						"Text": "Cyan Glow"
					},
					"Translation": {
						"Text": "Cyan Glow"
					},
					"Key": "AB.8.Name"
				},
				{
					"Source": {
						"Text": "Cyan Shroom"
					},
					"Translation": {
						"Text": "Cyan Shroom"
					},
					"Key": "AB.88.Name"
				},
				{
					"Source": {
						"Text": "Cyan Vortex"
					},
					"Translation": {
						"Text": "Cyan Vortex"
					},
					"Key": "AB.54.Name"
				},
				{
					"Source": {
						"Text": "Dark Relic"
					},
					"Translation": {
						"Text": "Dark Relic"
					},
					"Key": "AB.112.Name"
				},
				{
					"Source": {
						"Text": "Dark Runes"
					},
					"Translation": {
						"Text": "Dark Runes"
					},
					"Key": "AB.42.Name"
				},
				{
					"Source": {
						"Text": "Dark Spark"
					},
					"Translation": {
						"Text": "Dark Spark"
					},
					"Key": "AB.7.Name"
				},
				{
					"Source": {
						"Text": "Dark Water"
					},
					"Translation": {
						"Text": "Dark Water"
					},
					"Key": "AB.14.Name"
				},
				{
					"Source": {
						"Text": "Demon Soul"
					},
					"Translation": {
						"Text": "Demon Soul"
					},
					"Key": "AB.108.Name"
				},
				{
					"Source": {
						"Text": "Diamond Flask"
					},
					"Translation": {
						"Text": "Diamond Flask"
					},
					"Key": "AB.118.Name"
				},
				{
					"Source": {
						"Text": "Dusty Flask"
					},
					"Translation": {
						"Text": "Dusty Flask"
					},
					"Key": "AB.0.Name"
				},
				{
					"Source": {
						"Text": "Earth Crystal"
					},
					"Translation": {
						"Text": "Earth Crystal"
					},
					"Key": "AB.62.Name"
				},
				{
					"Source": {
						"Text": "Embers Potion"
					},
					"Translation": {
						"Text": "Embers Potion"
					},
					"Key": "AB.2.Name"
				},
				{
					"Source": {
						"Text": "Emerald Flame"
					},
					"Translation": {
						"Text": "Emerald Flame"
					},
					"Key": "AB.55.Name"
				},
				{
					"Source": {
						"Text": "Emerald Seed"
					},
					"Translation": {
						"Text": "Emerald Seed"
					},
					"Key": "AB.83.Name"
				},
				{
					"Source": {
						"Text": "Emerald Shine"
					},
					"Translation": {
						"Text": "Emerald Shine"
					},
					"Key": "AB.37.Name"
				},
				{
					"Source": {
						"Text": "Fairy Dust"
					},
					"Translation": {
						"Text": "Fairy Dust"
					},
					"Key": "AB.52.Name"
				},
				{
					"Source": {
						"Text": "Fairy Home"
					},
					"Translation": {
						"Text": "Fairy Home"
					},
					"Key": "AB.82.Name"
				},
				{
					"Source": {
						"Text": "Fire Blossom"
					},
					"Translation": {
						"Text": "Fire Blossom"
					},
					"Key": "AB.90.Name"
				},
				{
					"Source": {
						"Text": "Fire Core"
					},
					"Translation": {
						"Text": "Fire Core"
					},
					"Key": "AB.131.Name"
				},
				{
					"Source": {
						"Text": "Fire Flask"
					},
					"Translation": {
						"Text": "Fire Flask"
					},
					"Key": "AB.11.Name"
				},
				{
					"Source": {
						"Text": "Fireball Flask"
					},
					"Translation": {
						"Text": "Fireball Flask"
					},
					"Key": "AB.56.Name"
				},
				{
					"Source": {
						"Text": "Forest Shroom"
					},
					"Translation": {
						"Text": "Forest Shroom"
					},
					"Key": "AB.63.Name"
				},
				{
					"Source": {
						"Text": "Forest Spirit"
					},
					"Translation": {
						"Text": "Forest Spirit"
					},
					"Key": "AB.21.Name"
				},
				{
					"Source": {
						"Text": "Frost Bloom"
					},
					"Translation": {
						"Text": "Frost Bloom"
					},
					"Key": "AB.92.Name"
				},
				{
					"Source": {
						"Text": "Gilded Cage"
					},
					"Translation": {
						"Text": "Gilded Cage"
					},
					"Key": "AB.120.Name"
				},
				{
					"Source": {
						"Text": "Glowing Fern"
					},
					"Translation": {
						"Text": "Glowing Fern"
					},
					"Key": "AB.73.Name"
				},
				{
					"Source": {
						"Text": "Glowing Moss"
					},
					"Translation": {
						"Text": "Glowing Moss"
					},
					"Key": "AB.97.Name"
				},
				{
					"Source": {
						"Text": "Golden Flame"
					},
					"Translation": {
						"Text": "Golden Flame"
					},
					"Key": "AB.22.Name"
				},
				{
					"Source": {
						"Text": "Golden Pillar"
					},
					"Translation": {
						"Text": "Golden Pillar"
					},
					"Key": "AB.43.Name"
				},
				{
					"Source": {
						"Text": "Golden Prism"
					},
					"Translation": {
						"Text": "Golden Prism"
					},
					"Key": "AB.117.Name"
				},
				{
					"Source": {
						"Text": "Golden Pyramid"
					},
					"Translation": {
						"Text": "Golden Pyramid"
					},
					"Key": "AB.135.Name"
				},
				{
					"Source": {
						"Text": "Golden Wheat"
					},
					"Translation": {
						"Text": "Golden Wheat"
					},
					"Key": "AB.84.Name"
				},
				{
					"Source": {
						"Text": "Gray Sludge"
					},
					"Translation": {
						"Text": "Gray Sludge"
					},
					"Key": "AB.10.Name"
				},
				{
					"Source": {
						"Text": "Green Cap"
					},
					"Translation": {
						"Text": "Green Cap"
					},
					"Key": "AB.93.Name"
				},
				{
					"Source": {
						"Text": "Green Plasma"
					},
					"Translation": {
						"Text": "Green Plasma"
					},
					"Key": "AB.47.Name"
				},
				{
					"Source": {
						"Text": "Green Root"
					},
					"Translation": {
						"Text": "Green Root"
					},
					"Key": "AB.60.Name"
				},
				{
					"Source": {
						"Text": "Green Slime"
					},
					"Translation": {
						"Text": "Green Slime"
					},
					"Key": "AB.5.Name"
				},
				{
					"Source": {
						"Text": "Green Spore"
					},
					"Translation": {
						"Text": "Green Spore"
					},
					"Key": "AB.74.Name"
				},
				{
					"Source": {
						"Text": "Green Tonic"
					},
					"Translation": {
						"Text": "Green Tonic"
					},
					"Key": "AB.101.Name"
				},
				{
					"Source": {
						"Text": "Horned Flask"
					},
					"Translation": {
						"Text": "Horned Flask"
					},
					"Key": "AB.110.Name"
				},
				{
					"Source": {
						"Text": "Ice Shards"
					},
					"Translation": {
						"Text": "Ice Shards"
					},
					"Key": "AB.57.Name"
				},
				{
					"Source": {
						"Text": "Iron Flask"
					},
					"Translation": {
						"Text": "Iron Flask"
					},
					"Key": "AB.31.Name"
				},
				{
					"Source": {
						"Text": "Jade Light"
					},
					"Translation": {
						"Text": "Jade Light"
					},
					"Key": "AB.85.Name"
				},
				{
					"Source": {
						"Text": "Jungle Vine"
					},
					"Translation": {
						"Text": "Jungle Vine"
					},
					"Key": "AB.86.Name"
				},
				{
					"Source": {
						"Text": "Kraken Ink"
					},
					"Translation": {
						"Text": "Kraken Ink"
					},
					"Key": "AB.127.Name"
				},
				{
					"Source": {
						"Text": "Lava Triangle"
					},
					"Translation": {
						"Text": "Lava Triangle"
					},
					"Key": "AB.140.Name"
				},
				{
					"Source": {
						"Text": "Lightning Strike"
					},
					"Translation": {
						"Text": "Lightning Strike"
					},
					"Key": "AB.46.Name"
				},
				{
					"Source": {
						"Text": "Magma Seed"
					},
					"Translation": {
						"Text": "Magma Seed"
					},
					"Key": "AB.61.Name"
				},
				{
					"Source": {
						"Text": "Mint Swirl"
					},
					"Translation": {
						"Text": "Mint Swirl"
					},
					"Key": "AB.17.Name"
				},
				{
					"Source": {
						"Text": "Molten Rock"
					},
					"Translation": {
						"Text": "Molten Rock"
					},
					"Key": "AB.23.Name"
				},
				{
					"Source": {
						"Text": "Mossy Stone"
					},
					"Translation": {
						"Text": "Mossy Stone"
					},
					"Key": "AB.64.Name"
				},
				{
					"Source": {
						"Text": "Murky Vial"
					},
					"Translation": {
						"Text": "Murky Vial"
					},
					"Key": "AB.1.Name"
				},
				{
					"Source": {
						"Text": "Mushroom House"
					},
					"Translation": {
						"Text": "Mushroom House"
					},
					"Key": "AB.96.Name"
				},
				{
					"Source": {
						"Text": "Mystic Shroom"
					},
					"Translation": {
						"Text": "Mystic Shroom"
					},
					"Key": "AB.102.Name"
				},
				{
					"Source": {
						"Text": "Nebula Flask"
					},
					"Translation": {
						"Text": "Nebula Flask"
					},
					"Key": "AB.116.Name"
				},
				{
					"Source": {
						"Text": "Night Flower"
					},
					"Translation": {
						"Text": "Night Flower"
					},
					"Key": "AB.67.Name"
				},
				{
					"Source": {
						"Text": "Obsidian Flask"
					},
					"Translation": {
						"Text": "Obsidian Flask"
					},
					"Key": "AB.20.Name"
				},
				{
					"Source": {
						"Text": "Obsidian Tear"
					},
					"Translation": {
						"Text": "Obsidian Tear"
					},
					"Key": "AB.115.Name"
				},
				{
					"Source": {
						"Text": "Old Amber"
					},
					"Translation": {
						"Text": "Old Amber"
					},
					"Key": "AB.124.Name"
				},
				{
					"Source": {
						"Text": "Opaque Bottle"
					},
					"Translation": {
						"Text": "Opaque Bottle"
					},
					"Key": "AB.45.Name"
				},
				{
					"Source": {
						"Text": "Orange Cap"
					},
					"Translation": {
						"Text": "Orange Cap"
					},
					"Key": "AB.94.Name"
				},
				{
					"Source": {
						"Text": "Orange Fizz"
					},
					"Translation": {
						"Text": "Orange Fizz"
					},
					"Key": "AB.19.Name"
				},
				{
					"Source": {
						"Text": "Ornate Gold"
					},
					"Translation": {
						"Text": "Ornate Gold"
					},
					"Key": "AB.142.Name"
				},
				{
					"Source": {
						"Text": "Pale Elixir"
					},
					"Translation": {
						"Text": "Pale Elixir"
					},
					"Key": "AB.27.Name"
				},
				{
					"Source": {
						"Text": "Phoenix Tear"
					},
					"Translation": {
						"Text": "Phoenix Tear"
					},
					"Key": "AB.141.Name"
				},
				{
					"Source": {
						"Text": "Poison Ivy"
					},
					"Translation": {
						"Text": "Poison Ivy"
					},
					"Key": "AB.99.Name"
				},
				{
					"Source": {
						"Text": "Potion Recipe"
					},
					"Translation": {
						"Text": "Potion Recipe"
					},
					"Key": "AB.98.Name"
				},
				{
					"Source": {
						"Text": "Purple Haze"
					},
					"Translation": {
						"Text": "Purple Haze"
					},
					"Key": "AB.16.Name"
				},
				{
					"Source": {
						"Text": "Rainbow Elixir"
					},
					"Translation": {
						"Text": "Rainbow Elixir"
					},
					"Key": "AB.143.Name"
				},
				{
					"Source": {
						"Text": "Rainbow Prism"
					},
					"Translation": {
						"Text": "Rainbow Prism"
					},
					"Key": "AB.48.Name"
				},
				{
					"Source": {
						"Text": "Red Drop"
					},
					"Translation": {
						"Text": "Red Drop"
					},
					"Key": "AB.125.Name"
				},
				{
					"Source": {
						"Text": "Red Ember"
					},
					"Translation": {
						"Text": "Red Ember"
					},
					"Key": "AB.39.Name"
				},
				{
					"Source": {
						"Text": "Red Flora"
					},
					"Translation": {
						"Text": "Red Flora"
					},
					"Key": "AB.75.Name"
				},
				{
					"Source": {
						"Text": "Red Shroom"
					},
					"Translation": {
						"Text": "Red Shroom"
					},
					"Key": "AB.89.Name"
				},
				{
					"Source": {
						"Text": "Round Embers"
					},
					"Translation": {
						"Text": "Round Embers"
					},
					"Key": "AB.13.Name"
				},
				{
					"Source": {
						"Text": "Royal Honey"
					},
					"Translation": {
						"Text": "Royal Honey"
					},
					"Key": "AB.121.Name"
				},
				{
					"Source": {
						"Text": "Ruby Pillar"
					},
					"Translation": {
						"Text": "Ruby Pillar"
					},
					"Key": "AB.134.Name"
				},
				{
					"Source": {
						"Text": "Rusted Bottle"
					},
					"Translation": {
						"Text": "Rusted Bottle"
					},
					"Key": "AB.29.Name"
				},
				{
					"Source": {
						"Text": "Sapphire Root"
					},
					"Translation": {
						"Text": "Sapphire Root"
					},
					"Key": "AB.87.Name"
				},
				{
					"Source": {
						"Text": "Sepia Draught"
					},
					"Translation": {
						"Text": "Sepia Draught"
					},
					"Key": "AB.3.Name"
				},
				{
					"Source": {
						"Text": "Shadow Brew"
					},
					"Translation": {
						"Text": "Shadow Brew"
					},
					"Key": "AB.36.Name"
				},
				{
					"Source": {
						"Text": "Silver Dust"
					},
					"Translation": {
						"Text": "Silver Dust"
					},
					"Key": "AB.30.Name"
				},
				{
					"Source": {
						"Text": "Silver Fire"
					},
					"Translation": {
						"Text": "Silver Fire"
					},
					"Key": "AB.132.Name"
				},
				{
					"Source": {
						"Text": "Skull Potion"
					},
					"Translation": {
						"Text": "Skull Potion"
					},
					"Key": "AB.106.Name"
				},
				{
					"Source": {
						"Text": "Spider Venom"
					},
					"Translation": {
						"Text": "Spider Venom"
					},
					"Key": "AB.126.Name"
				},
				{
					"Source": {
						"Text": "Spring Sprout"
					},
					"Translation": {
						"Text": "Spring Sprout"
					},
					"Key": "AB.68.Name"
				},
				{
					"Source": {
						"Text": "Steel Vial"
					},
					"Translation": {
						"Text": "Steel Vial"
					},
					"Key": "AB.40.Name"
				},
				{
					"Source": {
						"Text": "Sun Charm"
					},
					"Translation": {
						"Text": "Sun Charm"
					},
					"Key": "AB.128.Name"
				},
				{
					"Source": {
						"Text": "Sun Flame"
					},
					"Translation": {
						"Text": "Sun Flame"
					},
					"Key": "AB.38.Name"
				},
				{
					"Source": {
						"Text": "Sunset Bloom"
					},
					"Translation": {
						"Text": "Sunset Bloom"
					},
					"Key": "AB.78.Name"
				},
				{
					"Source": {
						"Text": "Swamp Bloom"
					},
					"Translation": {
						"Text": "Swamp Bloom"
					},
					"Key": "AB.66.Name"
				},
				{
					"Source": {
						"Text": "Swamp Toad"
					},
					"Translation": {
						"Text": "Swamp Toad"
					},
					"Key": "AB.100.Name"
				},
				{
					"Source": {
						"Text": "Swamp Water"
					},
					"Translation": {
						"Text": "Swamp Water"
					},
					"Key": "AB.26.Name"
				},
				{
					"Source": {
						"Text": "Tainted Water"
					},
					"Translation": {
						"Text": "Tainted Water"
					},
					"Key": "AB.32.Name"
				},
				{
					"Source": {
						"Text": "Tall Shroom"
					},
					"Translation": {
						"Text": "Tall Shroom"
					},
					"Key": "AB.95.Name"
				},
				{
					"Source": {
						"Text": "Terrarium Flask"
					},
					"Translation": {
						"Text": "Terrarium Flask"
					},
					"Key": "AB.71.Name"
				},
				{
					"Source": {
						"Text": "Tiny Cabin"
					},
					"Translation": {
						"Text": "Tiny Cabin"
					},
					"Key": "AB.81.Name"
				},
				{
					"Source": {
						"Text": "Tiny Sun"
					},
					"Translation": {
						"Text": "Tiny Sun"
					},
					"Key": "AB.41.Name"
				},
				{
					"Source": {
						"Text": "Topaz Jewel"
					},
					"Translation": {
						"Text": "Topaz Jewel"
					},
					"Key": "AB.129.Name"
				},
				{
					"Source": {
						"Text": "Toxic Fumes"
					},
					"Translation": {
						"Text": "Toxic Fumes"
					},
					"Key": "AB.50.Name"
				},
				{
					"Source": {
						"Text": "Venom Flask"
					},
					"Translation": {
						"Text": "Venom Flask"
					},
					"Key": "AB.105.Name"
				},
				{
					"Source": {
						"Text": "Verdant Energy"
					},
					"Translation": {
						"Text": "Verdant Energy"
					},
					"Key": "AB.53.Name"
				},
				{
					"Source": {
						"Text": "Violet Cap"
					},
					"Translation": {
						"Text": "Violet Cap"
					},
					"Key": "AB.104.Name"
				},
				{
					"Source": {
						"Text": "Void Bottle"
					},
					"Translation": {
						"Text": "Void Bottle"
					},
					"Key": "AB.24.Name"
				},
				{
					"Source": {
						"Text": "Void Sphere"
					},
					"Translation": {
						"Text": "Void Sphere"
					},
					"Key": "AB.113.Name"
				},
				{
					"Source": {
						"Text": "White Ash"
					},
					"Translation": {
						"Text": "White Ash"
					},
					"Key": "AB.15.Name"
				},
				{
					"Source": {
						"Text": "Wild Vines"
					},
					"Translation": {
						"Text": "Wild Vines"
					},
					"Key": "AB.70.Name"
				},
				{
					"Source": {
						"Text": "Wooden Cylinder"
					},
					"Translation": {
						"Text": "Wooden Cylinder"
					},
					"Key": "AB.25.Name"
				},
				{
					"Source": {
						"Text": "Woodland Moss"
					},
					"Translation": {
						"Text": "Woodland Moss"
					},
					"Key": "AB.76.Name"
				},
				{
					"Source": {
						"Text": "Wraith Shadow"
					},
					"Translation": {
						"Text": "Wraith Shadow"
					},
					"Key": "AB.109.Name"
				},
				{
					"Source": {
						"Text": "Yellow Plasma"
					},
					"Translation": {
						"Text": "Yellow Plasma"
					},
					"Key": "AB.49.Name"
				},
				{
					"Source": {
						"Text": "Yellow Triangle"
					},
					"Translation": {
						"Text": "Yellow Triangle"
					},
					"Key": "AB.139.Name"
				},
				{
					"Source": {
						"Text": "Yellow Wisp"
					},
					"Translation": {
						"Text": "Yellow Wisp"
					},
					"Key": "AB.34.Name"
				}
			]
		}
	]
}